{"channel":{"title":"Actualité ECNatatation","description":"Toute l'actualité du club","copyright":"Copyright ecn","lastdate":"2020-03-13T11:48:21.924+01:00","link":"http:\/\/www.ecnatation.org"},"items":[{"date":"2020-03-13T11:42:00.001+01:00","title":"ANNULATION DES ENTRAINEMENTS","description":"Suite aux événements liés au covid 19, et pour faire suite à l’arrêté municipal N°46\/2020 en date du 12 mars, les entrainements de natation sont suspendus pour tous les nageurs jusqu’à nouvel ordre.Nous vous tiendrons informés de la date de reprise des entrainements.<br \/>Le Bureau<br \/><br \/>"},{"date":"2020-03-13T11:35:00.001+01:00","title":"ANNULATION COMPETITIONS DES 14-15 MARS ","description":"Compte tenue de la situation engendrée par le [COVID-19] et des mesures prises par l'état hier soir , les 2 compétitions qui devaient avoir lieu à CHATEAUGIRON ce samedi 14 MARS 2020 sont annulées ainsi que les championnats de ligues à St Brieuc.Nous vous tiendrons informés courant semaine prochaine , du maintien ou non des autres compétitions de notre département.Merci de votre compréhension.Sportivement,<br style=\"box-sizing: border-box;\" \/>Le Bureau<br \/><br style=\"background-color: lightgrey; box-sizing: border-box; font-family: Helvetica, Arial, sans-serif; font-size: 13px; white-space: pre-wrap;\" \/><br \/> "},{"date":"2020-03-12T15:43:00.002+01:00","title":"Covid 19 - nageurs de Bruz ","description":"<br \/>Suite à la décision de la préfecture concernant le covid19, nous vous informons que la piscine de la Conterie interdit l’accès des bassins et de l’établissement aux habitants de Bruz et aux enfants scolarisés à Bruz (les frères et sœurs des ces nageurs sont aussi concernés).<br \/>Pour le moment, les nageurs scolarisés ou habitant les autres communes sont autorisés à se rendre à la piscine.<br \/>Nous vous demandons de respecter scrupuleusement cette décision et nous vous informerons de toute évolution de la situation.<br \/><br \/>"},{"date":"2020-03-11T23:57:00.003+01:00","title":"MERCI aux soutiens et sponsors des France Masters en Martinique !","img":"http:\/\/127.0.0.1:2600\/api\/public\/rss\/ecn\/ecn1584457206347.jpeg","description":" <br \/><br \/><br \/><br \/>A la suite des Championnats de France Masters au Lamentin, en Martinique, l’équipe des masters tient à chaleureusement remercier<br \/>tous ses partenaires qui ont permis ce déplacement ;les nombreux nageurs, masters et parents de nageurs du club qui les ont soutenu directement ou via la cagnotte en ligne…<br \/>et tous les supporters qui ont suivi la compétition.<br \/>UN GRAND MERCI A TOUS !"},{"date":"2020-03-09T21:30:00.001+01:00","title":"4e meeting de la CONTERIE","img":"http:\/\/127.0.0.1:2600\/api\/public\/rss\/ecn\/ecn1584457206884.jpeg","description":"Samedi après-midi avait lieu le 4e meeting de la Conterie organisé par le club.<br \/><br \/>Ce sont plus de 100 nageurs qui se sont affrontés dans un esprit sportif mais très convivial où régnait la bonne humeur. Les résultats sont Le groupe des nageurs Chartrains"},{"date":"2020-03-06T17:44:00.002+01:00","title":"Meeting de la Conterie","img":"http:\/\/127.0.0.1:2600\/api\/public\/rss\/ecn\/ecn1584457207193.jpeg","description":"<br \/>Pour rappel, nous organisons ce samedi 7 mars notre 4ème meeting de la Conterie.<br \/><br \/>Le programme est en ligne sur le <a href=\"https:\/\/www.liveffn.com\/cgi-bin\/index.php?competition=66599\" target=\"_blank\">liveffn<\/a>, vous y trouverez la start-list.<br \/><br \/>Si vous avez un peu de temps, vous êtes les bienvenus. Vous pouvez aussi confectionner des gâteaux, des crêpes, du sucré, du salé.<br \/><br \/>A samedi<br \/><br \/>Sportivement<br \/><br \/>Le bureau<br \/>"},{"date":"2020-03-05T21:54:00.004+01:00","title":"Entraînements du samedi 7 mars 2020","description":"En raison du meeting de la Conterie, les entraînements du samedi 7 mars 2020 de 12h30 à 14h30 sont annulés.<br \/>Par contre, les entraînements précédents (8h00 à 12h30) sont maintenus.<br \/>Rendez-vous samedi pour le meeting...."},{"date":"2020-03-02T03:59:00.001+01:00","title":"France Martinique : une fin superbe !","img":"http:\/\/127.0.0.1:2600\/api\/public\/rss\/ecn\/ecn1584457207485.jpeg","images":["http:\/\/127.0.0.1:2600\/api\/public\/rss\/ecn\/ecn1584457207671.jpeg","http:\/\/127.0.0.1:2600\/api\/public\/rss\/ecn\/ecn1584457207899.jpeg","http:\/\/127.0.0.1:2600\/api\/public\/rss\/ecn\/ecn1584457208080.jpeg"],"description":"Lors de cette dernière journée de compétition au Lamentin, nos maîtres ont encore largement rempli leurs objectifs :<br \/><br \/>Christophe est Champion de France du 200nl C4 et et Vice-champion du 200 4N<br \/><br \/><br \/><br \/>Camille est Vice-championne du 200 nl C2 et Danièle Vice-championne du 200 4N C7.<br \/><br \/>On peut également signaler deux belles places de 5e obtenues ce dimanche :<br \/>Marc au 50 brasse C5 et le relai R2 4x50 nl mixte composé de Sam, Camille, Anne-Mathilde et Christophe. <br \/><br \/><br \/>Et en finition de ces France Masters,<br \/>il faut rajouter les résultats du CHAMPIONNATS DE FRANCE D'EAU LIBRE dans la baie de Fort-de-France : <br \/>Camille finit 2e au scratch des féminines et Championne de France C2<br \/>Christophe décroche la médaille de Bronze C4<br \/><br \/><br \/><br \/>et le parcours a aussi été réalisé par une belle team ECN composée de Chrys ; Marc ; Sam ; Guillaume.<br \/>Les courageux du 3kms en eau libre : Chrys, Marc, Christophe, Camille, Sam, Guillaume<br \/><br \/>Un très grand BRAVO pour ce score historique de podiums (9 titres, 8 places de deuxième et 1 place de troisième) et toutes les belles performances réalisées par chacun !<br \/><br \/><br \/><br \/>Et un grand merci à tous les sponsors et donateurs qui ont aidé à réaliser ce déplacement aux Championnats de France Maîtres."},{"date":"2020-03-01T11:07:00.000+01:00","title":"epidémie de covid-19","description":"Dans le cadre de l’épidémie de covid-19 qui sévit actuellement dans certains pays, vous trouverez ci-dessous les recommandations gouvernementales concernant les accueils collectifs de mineurs.Les personnes (enfants et membres de l’équipe d’encadrement d’un accueil) qui reviennent de zones à risque, à savoir de Chine (Chine continentale, Hong Kong, Macao), de Singapour, de Corée du Sud, ou des régions de Lombardie et de Vénétie en Italie doivent observer les recommandations suivantes:Surveiller sa température 2 fois par jour ;Surveiller l’apparition de symptômes d’infection respiratoire (toux, difficultés à respirer…) ;Porter un masque chirurgical lorsqu’on est en face d’une autre personne et lorsque l’on doit sortir ;Laver ses mains régulièrement ou utiliser une solution hydro-alcoolique ;Évitertout contact avec les personnes fragiles (femmes enceintes, malades chroniques, personnes âgées…) ;Éviterde fréquenter des lieux où se trouvent des personnes fragiles (hôpitaux, maternités, structures d’hébergement pour personnes âgées…) ;Évitertoute sortie non indispensable (grands rassemblements, restaurants, cinéma…) ;Travailleurs\/étudiants : dans la mesure du possible, privilégier le télétravail et éviter les contacts proches (réunions, ascenseurs, cantine...).<br \/>Leservice Jeunesse et sports de la DDCSPP d'Ille-et-Vilainese tient à votre disposition pour tout complément d'information que vous jugeriez utile."},{"date":"2020-03-01T05:16:00.000+01:00","title":"France Masters en Martinique : une pluie... de médailles et de titres !","img":"http:\/\/127.0.0.1:2600\/api\/public\/rss\/ecn\/ecn1584457208491.jpeg","images":["http:\/\/127.0.0.1:2600\/api\/public\/rss\/ecn\/ecn1584457208898.jpeg","http:\/\/127.0.0.1:2600\/api\/public\/rss\/ecn\/ecn1584457209241.jpeg","http:\/\/127.0.0.1:2600\/api\/public\/rss\/ecn\/ecn1584457209476.jpeg","http:\/\/127.0.0.1:2600\/api\/public\/rss\/ecn\/ecn1584457209882.jpeg"],"description":"Jours 2 et 3 : 6 titres + 4 médailles d'argent !!<br \/><br \/>Sur ces 2 jours, Camille est devenue Championne de France C2 en 400 4N, 800 NL et 400 NL<br \/>Pareil pour Danièle en C7 sur le 200 dos, 50 dos et 100 4N<br \/><br \/><br \/><br \/>Christophe est devenu Vice-Champion de France sur le 400 4N et le 400 NL.<br \/><br \/><br \/><br \/>Enfin le relai féminin R3, composé de Camille, Chrystèle, Danièle et Anne-Mathilde a remporté 2 médailles d'Argent, au 4x50 4N et 4x50 NL.<br \/><br \/><br \/><br \/>Dans la catégorie des médailles en chocolat (4e place), il y a<br \/>Chrystèle au 50 papillon C6,<br \/>Anne-Mathilde au 100 NL C1<br \/>Christophe au 100 4N C4<br \/>mais aussi le relai masculin R3, composé de Christophe, Marc, Guillaume et Sam,<br \/>qui, malgré de très belles perf, finit 4e sur le 4x50 4N et le 4x50 NL<br \/><br \/><br \/>Pour voir la totalité des résultats jusqu'à présent : <a href=\"https:\/\/www.liveffn.com\/cgi-bin\/resultats.php?competition=65207&amp;langue=fra\" target=\"_blank\">le live<\/a><br \/>Pour suivre la fin des France bassin et les France eau libre : <a href=\"https:\/\/www.facebook.com\/ecnmasters\/\" target=\"_blank\">la page des maîtres<\/a><br \/><br \/>Rendez-vous demain pour la fin de la compétition... "},{"date":"2020-02-28T02:48:00.004+01:00","title":"France Martinique : Les masters champions de France en relai !","img":"http:\/\/127.0.0.1:2600\/api\/public\/rss\/ecn\/ecn1584457210299.jpeg","images":["http:\/\/127.0.0.1:2600\/api\/public\/rss\/ecn\/ecn1584457210523.jpeg"],"description":"Jour 1 des Championnats de France Masters au Lamentin (en Martinique) :<br \/>la compétition commence bien avec un titre en relai et une médaille d'argent en individuel !!<br \/><br \/>L'ECN est champion de France au relai 4x50 4N mixte R3, avec (dans l'ordre d'apparition dans le relai) :<br \/>Camille - Marc - Danièle - Christophe<br \/><br \/><br \/>La 2e équipe, avec Sam - Chrys - Guillaume et AnneMathilde, se classe joliment à la 7e place.<br \/><br \/><br \/>Danièle a obtenu la médaille d'argent au 100 dos C7<br \/>tandis que Camille se classait 4e à la même épreuve en C2.<br \/><br \/>Marc explose sa MPP au 100 brasse et se classe 6e en C5<br \/>et Chrys réussit aussi une très belle perf et décroche la 8e place.<br \/><br \/>Sam, après une 8e place gagnée au 100 dos, finit 11e au 50 nage libre C4<br \/>et Guillaume, sur la même course et dans la même catégorie, améliore largement sa MPP et décroche la 9e place.<br \/><br \/>Enfin Anne-Mathilde, au 50 nl C1, parvient à terminer dans les 5 premières.<br \/><br \/>Une très belle (et chaude..!) journée ; la suite à venir...<br \/><br \/>"},{"date":"2020-02-22T11:27:00.005+01:00","title":"ATTENTION : STAGE JUNIORS ANNULE LUNDI","description":"Julien est arrêté pour cause de grippe et jusque mardi inclus.<br \/><br \/>En conséquence, le stage des Juniors est annulé pour ce lundi.<br \/>Sauf contre-indication future, le stage Juniors se déroulera comme prévu de mercredi au vendredi.<br \/><br \/>Désolés pour les désagréments...<br \/><br \/>"},{"date":"2020-02-16T19:19:00.000+01:00","title":"Remplacement Christophe","description":"Christophe et 8 autres nageurs vont représenter le Club aux Championnats de France Masters en Martinique. Il sera donc absent du 2 au 9 mars et sera remplacé par Julien et Jarod.<br \/>Le créneau musculation des Jeunes 13h30-14h30 le mercredi 4 mars est annulé.<br \/>Sportivement,<br \/><br \/>Le Bureau<br \/><br \/>"},{"date":"2020-02-13T13:40:00.000+01:00","title":"4ème Meeting de la Conterie le 7 mars 2020","img":"http:\/\/127.0.0.1:2600\/api\/public\/rss\/ecn\/ecn1584457210724.jpeg","images":["http:\/\/127.0.0.1:2600\/api\/public\/rss\/ecn\/ecn1584457210906.jpeg"],"description":"Le club organise son 4e Meeting de la Conteriesamedi 7 mars à partir de 13h.<br \/>Tous les nageurs du club de la catégorie Jeunes à la catégorie Séniors sont invités à y participer. Chaque nageur peut choisir 4 nages dans le programme ci-dessous + les relais. Les performances seront dans la table fédérale.<br \/><br \/><br \/><br \/><br \/>Nous recherchons des bénévoles pour confectionner des gâteaux, du sucré, du salé. Nous avons également besoin d'officiels, de personnes à la chambre d'appel, d'aide pour la préparation du bassin et pour tenir la buvette et stand restauration. Inscriptions dans le wiki Juniors.<br style=\"background-color: white; font-family: &quot;Trebuchet MS&quot;, Trebuchet, Verdana, sans-serif; font-size: 16px;\" \/><br style=\"background-color: white; font-family: &quot;Trebuchet MS&quot;, Trebuchet, Verdana, sans-serif; font-size: 16px;\" \/>"},{"date":"2020-02-12T08:43:00.000+01:00","title":"Compétitions Avenirs et Juniors à Chartres de Bretagne","img":"http:\/\/127.0.0.1:2600\/api\/public\/rss\/ecn\/ecn1584457213254.jpeg","images":["http:\/\/127.0.0.1:2600\/api\/public\/rss\/ecn\/ecn1584457213444.jpeg"],"description":"Ce dimanche 9 février en matinée, se déroulait à la piscine de la Conterie le challenge Avenirs N°2. L'objectif des ces challenges est de former les nageurs débutants sur les 4 nages en validant diverses épreuves.<br \/>Vous trouverez le règlement iciQuelques Avenirs (en fin de réunion la plupart était déjà partie) et les bénévoles de la matinée<br \/>Dans l'après-midi, les Juniors du département concourraient pour le circuit départemental N°2. 14 nageurs du club étaient présents. La grande majorité a amélioré ses temps récompensant le travail effectué à l'entrainement depuis septembre.<br \/>Une mention spéciale à Nils qui se classe premier des nageurs nés en 2004. D'autres nageurs ont terminé au pied du podium (sans une faille du règlement ils auraient du être classés dans les trois premiers).<br \/>Nils 1er Junior 2004<br \/>Vous trouverez tous les résultats<a href=\"https:\/\/ffn.extranat.fr\/webffn\/resultats.php?idact=nat&amp;idcpt=65853&amp;go=res&amp;idclb=1000\" target=\"_blank\">ici<\/a><br \/>Une grand merci à Christophe revenu de Vannes pour l'encadrement de la compétition et aux personnes qui ont assuré la logistique à la chambre d'appel, au stand restauration, à l'informatique, au ramassage des fiches de nage, aux officiels et au personnel de la Conterie pour leur accueil."},{"date":"2020-02-11T23:56:00.000+01:00","title":"Championnats de Bretagne des Maîtres : carton plein pour nos nageurs !","img":"http:\/\/127.0.0.1:2600\/api\/public\/rss\/ecn\/ecn1584457214090.jpeg","images":["http:\/\/127.0.0.1:2600\/api\/public\/rss\/ecn\/ecn1584457214232.jpeg"],"description":"13 nageurs masters se sont relayés pendant tout le week-end des Championnats de Bretagne Maîtres, qui ont eu lieu à Redon samedi 08 et dimanche 09 février.<br \/><br \/>Les nageurs de l'ECN ont remporté 23 titres individuels et un titre en relai !<br \/>Ils ont aussi battu 6 records.<br \/><br \/>Danièle, Camille, Marc et Christophe ont remporté toutes leurs courses,<br \/>Roselyne, Chrystèle et Anne-Mathilde se sont chacune classées deux fois 1ère<br \/>et Karine, Sam et Hugo ont remporté 1 titre sur 2 (ou 3) épreuves réalisées.<br \/>Un titre supplémentaire a été gagné, celui du relai R3 au 4x50 NL.<br \/><br \/>En plus,<br \/>Danièle a baissé 4 records de Bretagne C7 (800 NL, 200 dos, 200 4N, 50 papillon)<br \/>et Camille, en C2, a battu le record de Bretagnedu 800 NL et le record départemental du 100 4N.<br \/><br \/>Au global, chacun a pu réaliser de belles performances... et participer à \"ambiancer\" la compétition par ses encouragements. Grand bravo à tous !<br \/><br \/>La team du samedi : Karine, Roselyne, Cécile, Nath Chat, Anne-Math, Sam, Chrys, Camille et Danièle<br \/>Certains des médaillés du Dimanche : Nathalie, Danièle, Marc, Anne-Math, Camille et Roselyne<br \/>Le facebook des masters est <a href=\"https:\/\/www.facebook.com\/ecnmasters\/\" target=\"_blank\">là<\/a>"},{"date":"2020-02-09T21:52:00.000+01:00","title":"2ème Plot Jeunes - Fougères ","img":"http:\/\/127.0.0.1:2600\/api\/public\/rss\/ecn\/ecn1584457214750.jpeg","images":["http:\/\/127.0.0.1:2600\/api\/public\/rss\/ecn\/ecn1584457216642.jpeg","http:\/\/127.0.0.1:2600\/api\/public\/rss\/ecn\/ecn1584457216920.jpeg","http:\/\/127.0.0.1:2600\/api\/public\/rss\/ecn\/ecn1584457217159.jpeg","http:\/\/127.0.0.1:2600\/api\/public\/rss\/ecn\/ecn1584457217467.jpeg"],"description":"Toute la journée du samedi 7 février s’est déroulé le deuxième Plot Jeunes Départemental.<br \/>10 Filles et 17 Garçons défendaient les couleurs de l’ECN.<br \/><br \/>Christophe avec les nageuses et nageurs engagé(e)s<br \/><br \/>Bravo à toutes et tous pour ces très bons résultats, Christophe a dit «... être satisfait des résultats de cette journée, c’est la récompense d’une bonne implication des Jeunes aux entraînements ... ».<br \/><br \/><br \/>Vous pouvez retrouver des photos de la journée dans la rubrique Photos\/Vidéos.<br \/>Et les résultats de la compétition De G à D, Antoine Cahut St -Malo, Tom, Elliot Fourré CPB<br \/>Alaïs et Albane se sont partagées respectivement les 2ème et 3ème place du podium Jeunes 3.<br \/>De G à D, Alaïs, Louna Cornillet Cochet CPB absente remplacée par Philippine, Albane<br \/>Et chez les Jeunes 3 garçons, Adam est monté sur la 3ème marche du podium.<br \/>De G à D, Élouan Rouillé OCC, Ewen Asset Marceaux Saint-Malo, Adam<br \/>Un grand merci au Coach Cricri ( dont le week-end était chargé, dimanche matinil nageaitsur Vannes et l’après-midi compétition Juniors à Chartres), aux 6 officiels présents toute la journée sur les 2 réunions.<br \/>Coach Christophe avec les médaillés de la Journée, Allez Chartres!<br \/>﻿<br \/><br \/><br \/><br \/><br \/>"},{"date":"2020-02-06T22:36:00.002+01:00","title":"Week-end de compétitions pour toutes les catégories ce week-end du 8 et 9 février","description":"Samedi 8 févrierse déroulera à Fougères la compétition pour les Jeunes, vous pourrez suivre la compétition sur le live<a href=\"https:\/\/www.liveffn.com\/cgi-bin\/index.php?competition=65845\">ici<\/a><br \/><br \/>Le dimanche 9 février,chez nous à la Conteriese déroulera une compétition pour les Avenirs (live<a href=\"https:\/\/www.liveffn.com\/cgi-bin\/index.php?competition=65847\">ici<\/a>), rendez-vous à 8h et l'après-midi, une compétition Juniors (live<a href=\"https:\/\/www.liveffn.com\/cgi-bin\/index.php?competition=65853\">ici<\/a>), rendez-vous à 13h30.<br \/>Pour cette compétition à la Conterie, nous remercions les parents qui le peuvent de préparer des gâteaux ou crêpes pour le stand restauration etnous avons besoin de bénévoles pour les différents postes notés sur le wiki (<a href=\"https:\/\/www.ecnatation.org\/private\/wikiavpouben.php\">wiki Jeunes<\/a>et<a href=\"https:\/\/www.ecnatation.org\/private\/index.php\">wiki Juniors<\/a>).<br \/>Pour la compétition Avenirs, nous aurons besoin d'aide pour préparer le bassin (rendez-vous à 7h45 devant l'entrée de la piscine) et en fin de journée pour ranger et nettoyer à l'issue de la compétition Juniors.<br \/><br \/>Sans oublier les championnats régionaux des Maîtres à Vannes tout le wee-end (<a href=\"https:\/\/www.liveffn.com\/cgi-bin\/index.php?competition=65899\" target=\"_blank\">live ici<\/a>)"},{"date":"2020-01-31T22:39:00.004+01:00","title":"Meeting Aquabaie d’Armor à Saint-Brieuc","img":"http:\/\/127.0.0.1:2600\/api\/public\/rss\/ecn\/ecn1584457218953.jpeg","description":"Ce week-end a eu lieu le meeting Aquabaie d’Armor en bassin de 50m.<br \/>Juniors et Jeunes se sont confrontés aux nageurs de la Région Bretagne et d'ailleurs.<br \/>Le groupe des nageuses et nageurs, avec le coach JulienVous pouvez retrouver les résultats et des photos dans les rubriques consacrées à ces 2 items.(colonne de gauche).<br \/><br \/>"},{"date":"2020-01-24T12:58:00.002+01:00","title":"Les Masters aux Interclubs : encore vice-champions de Bretagne !","img":"http:\/\/127.0.0.1:2600\/api\/public\/rss\/ecn\/ecn1584457219310.jpeg","images":["http:\/\/127.0.0.1:2600\/api\/public\/rss\/ecn\/ecn1584457219632.jpeg","http:\/\/127.0.0.1:2600\/api\/public\/rss\/ecn\/ecn1584457220030.jpeg","http:\/\/127.0.0.1:2600\/api\/public\/rss\/ecn\/ecn1584457220418.jpeg","http:\/\/127.0.0.1:2600\/api\/public\/rss\/ecn\/ecn1584457220794.jpeg","http:\/\/127.0.0.1:2600\/api\/public\/rss\/ecn\/ecn1584457221160.jpeg","http:\/\/127.0.0.1:2600\/api\/public\/rss\/ecn\/ecn1584457221531.jpeg"],"description":"Dimanche dernier, c'était les interclubs masters à Redon.<br \/><br \/><br \/>40 nageurs + 2 remplaçantes-chrono-supportrices étaient présents = grosse participation de l'ECN !<br \/><br \/>L'équipe 1 est Vice-championne de Bretagne ;<br \/>l'équipe 2 maintient sa place dans le top 10 ;<br \/>les équipes 3 et 4 finissent très honorablement entre la 31e et la 34e place.<br \/>(voir article Ouest-France dans onglet \"press-book\")<br \/><br \/><br \/><br \/><br \/><br \/>Bravo à tous !<br \/><br \/>Et 8 records battus :<br \/>2 records de Bretagne : Danièle, 50 et 100 dos C7en +, 2 records d'Ille-et-Vilaine : Camille sur 400 NL C2 et Christophe sur 200 4N C4en +, 4 records de clubs : Anaig, 100 pap C3 ; Nathalie C. 200 4N C5 ; Jean-Michel 50 pap C6 ; Guillaume Ec. 100 pap C2Plus de photos sur la <a href=\"https:\/\/www.facebook.com\/ecnmasters\/\" style=\"-webkit-text-stroke-width: 0px; color: #0066cc; font-family: Times New Roman; font-size: 16px; font-style: normal; font-variant: normal; font-weight: 400; letter-spacing: normal; orphans: 2; text-align: left; text-decoration: underline; text-indent: 0px; text-transform: none; white-space: normal; word-spacing: 0px;\" target=\"_blank\">page FB des masters<\/a><br \/>"},{"date":"2020-01-20T21:48:00.001+01:00","title":"La fraîcheur des Glaçons n'a pas refroidi les chartrains !","img":"http:\/\/127.0.0.1:2600\/api\/public\/rss\/ecn\/ecn1584457222111.jpeg","images":["http:\/\/127.0.0.1:2600\/api\/public\/rss\/ecn\/ecn1584457222818.jpeg"],"description":"<br \/>Dimanche, 15 nageurs, nageuses juniors et jeunes ont répondu présents pour le 1er \"Meeting des glaçons\" à Dinan. Bien nommé vu le nuage de vapeur qui s'élevait au dessus du bassin extérieur en début de matinée, ce meeting inédit proposait 2 challenges individuels : le \"Warrior\" (800 NL + 200 PAP + 400 4N) ou le challenge \"Nageur complet\" ( les 4 nages en 200m pour les juniors et 100m pour les jeunes)<br \/><br \/>Piscine des pommiersLes nageurs avec coach Julien (Absente sur la photo : Alexandra)<br \/>Malgré la fraîcheur, nos \"Warriors\" et \"nageurs complets\" (selon le challenge choisi) ont réalisés de belles performances avec plusieurs podiums réalisés:Alaïs: 1ère jeune en 800NL, 200pap et 400 4N remporte le challenge \"Warrior\" jeuneAlbane: 3ème jeune en 200 pap et 2ème en 400 4N (3ème du challenge)Tom: 3ème jeune en 100 brasseAnna : 3ème junior sur le challenge \"nageur complet\"Eve: 3ème junior sur le challenge \"Warrior\"Arthur : 2ème junior sur le challenge \"Warrior\"<br \/><br \/>A noter également en relais mixte la 3ème place des jeunes et la victoire des Juniors.Merci à l'officiel du jour (Brice), au coach Julien et aux parents supporters !Les résultats sont disponibles <a href=\"https:\/\/ffn.extranat.fr\/webffn\/resultats.php?idact=nat&amp;idcpt=64899\" target=\"_blank\">ici<\/a>. Et les différentes photos de la journée dans la rubrique Photos\/Vidéos (Cf colonne de gauche)<br \/> <br \/>"},{"date":"2020-01-18T07:47:00.003+01:00","title":"Compétitions du 19 Janvier","img":"http:\/\/127.0.0.1:2600\/api\/public\/rss\/ecn\/ecn1584457223253.jpeg","images":["http:\/\/127.0.0.1:2600\/api\/public\/rss\/ecn\/ecn1584457223955.jpeg"],"description":"Ce week-end auront lieu à Redon les<br \/>Ça va Chauffer !!Vous pourrez suivre les 4 équipes regroupant plus de 40 nageuses et nageurs sur le Attention, ça va cailler !!"},{"date":"2020-01-16T13:15:00.003+01:00","title":"Meeting Perf à Laval pour des Masters","img":"http:\/\/127.0.0.1:2600\/api\/public\/rss\/ecn\/ecn1584457224321.jpeg","description":"Enchaînant à la suite à la compétition solidaire, 3 de nos Masters ont été le dimanche 12 janvier après-midi à Laval, pour un meeting d'entrainement.<br \/><br \/>Après-midi efficace puisqu'à 3 nageuses, elles sont battu 4 records !!<br \/><br \/>Roselyne a établi un record de club en catégorie C7 sur 400 4 nages<br \/>Camille a établi un nouveau record départemental C2 au 400 NL en 5'04\"82 (et a manqué celui du 200 NL à 0.1 !)<br \/>et Danièle a établi deux nouveaux records de Bretagne C7 au 100 NL et 200 Dos.<br \/>Bravo à elles !<br \/>Roselyne, Danièle et Camille<br \/>N'oubliez pas que nos nageurs masters sont toujours à la recherche de soutiens pour les aider à financer leur déplacement aux France, en Martinique.<br \/>La cagnotte en ligne est <a href=\"https:\/\/cagnotte.me\/7113-championnats-de-france-masters-2020\/fr?fbclid=IwAR28xcNm6T5Zf9snSFQY8LPV7I-ignR5HYtkREJh4Jtdn9lG2dMW2jhcZVI\" target=\"_blank\">là<\/a>;<br \/>les informations sur les masters en général et l'équipe des France en particulier sont sur la <a href=\"https:\/\/www.facebook.com\/ecnmasters\/\" target=\"_blank\">page FB<\/a>ou encore sur l'onglet \"<a href=\"http:\/\/ecn-martinique-2020.blogspot.com\/\" target=\"_blank\">Martinique<\/a>2020\" de ce site.<br \/>Merci d'avance pour toute l'aide que vous pourrez leur apporter dans ce projet !<br \/><br \/>"},{"date":"2020-01-12T22:37:00.000+01:00","title":"Belle mobilisation pour notre compétition interne solidaire !","img":"http:\/\/127.0.0.1:2600\/api\/public\/rss\/ecn\/ecn1584457226384.jpeg","description":"Samedi soir, c'était la compétition interne du club.<br \/>Une bonne centaine de nageurs de tous âges se sont affrontés tout en montrant leur soutien à la Fondation Latran. C'est aussi ce soutien qu'ont exprimé par leur présence Claude Delafosse (Président du Comité 35- FFN), Bernard Quinton (Président de la Fédération Espérance), et Philippe Bonnin (Maire de Chartres-de-Bretagne).<br \/><br \/><br \/>L'ambiance fut chaude et est montée crescendo, avec Jarod comme animateur !<br \/><br \/>Partant du HAKA des Masters et en passant par un relai surprise parfaitement organisé par Nathalie, la soirée s'est terminée par des finales sur 100 4N, dans lesquelles des nageurs (masters mais aussi juniors-seniors) se sont \"lâchés\" (nages aléatoires, nage avec ceinture, palmes et matériel divers, etc..) !!<br \/><br \/>Merci à tous les bénévoles (officiels, secrétariat, buvette), grâce à qui la soirée s'est très bien déroulée et à tous les parents qui ont joué le jeu, en étant présents et en apportant des gâteaux.<br \/><br \/><a href=\"https:\/\/drive.google.com\/open?id=1LE4BsUoqbexmLK5zny_5pa1aA-KcOpsQ\" target=\"_blank\">Les résultats <\/a>des séries de la soirée, et les photos dans la rubrique <a href=\"http:\/\/ecn-photos-videos.blogspot.fr\/\">Photos\/Vidéos<\/a> à gauche<br \/><br \/>Grâce à l'implication de tous, nous allons pouvoir reverser 500 euros (gains arrondis) à la Fondation.<br \/><br \/><br \/><br \/><br \/>"},{"date":"2020-01-09T12:56:00.002+01:00","title":"ANNULATION ENTRAINEMENT","description":"Bonjour,<br \/>l'entrainement avec Julien de 16h30-18h est annulé ce jeudi 9 janvier. A partir de 18h, Jarod assurera l'entraînement comme prévu.<br \/>Merci de votre compréhension.<br \/><br \/>Le Bureau"}]}