{"channel":{"title":"Sports.fr","description":"L'info sport en direct","copyright":"Sports.fr","lastdate":"Sun, 06 Oct 2019 22:27:14 +0200","link":"http:\/\/www.sports.fr\/"},"items":[{"title":"ISL-Indianapolis: Manaudou en forme","description":"Florent Manaudou, déjà très beau vainqueur sur 50m samedi à Indianapolis en 20\"77, pour ouvrir le nouveau circuit nommé International Swimming League, a récidivé dimanche sur 50m papillon. Le Français s'est cette fois imposé en 22\"66 devant Chad Le Clos. Samedi, ses 20\"77 - avec 62 centièmes d'avance sur Ben Proud - avaient constitué le quatrième chrono de sa carrière. Par ailleurs, Katie Ledecky a bouclé son 400m en 3'54\"06, soit la troisième performance de tous les temps à 14 centièmes du record du monde.","date":"Sun, 06 Oct 2019 21:48:00 +0200","img":"https:\/\/www.ecnatation.org\/api\/public\/rss\/sport\/sport-1482904486.jpeg"},{"title":"Ch. d’Europe (pb): Avec Manaudou mais sans Metella à Glasgow","description":"La sélection française pour les Championnats d'Europe petit bassin de Glasgow (du 4 au 8 décembre) est tombée ce vendredi. Onze nageurs et dix nageuses tricolores seront du rendez-vous en Ecosse, parmi lesquels Florent Manaudou, pour son grand retour en équipe de France après trois ans d'absence. D’autres références de la natation française ont en revanche fait l’impasse sur cette compétition continentale. C’est le cas de Charlotte Bonnet, Fanny Deberghes, Marie Wattel, Lara Grangeon, Mehdy Metella et Jérémy Stravius.","date":"Fri, 27 Sep 2019 19:10:00 +0200","img":"https:\/\/www.ecnatation.org\/api\/public\/rss\/sport\/sport-1482904430.jpeg"},{"title":"TAS: Le cas Sun Yang examiné au mieux fin octobre","description":"Le cas de Sun Yang ne sera pas jugé en septembre comme prévu. A cause de \"c<i>irconstances personnelles imprévisibles, l’une des parties a dû se résoudre à demander un report<\/i>\", a annoncé le TAS mardi dans un communiqué, ajoutant que l’audience n’aurait pas lieu avant fin octobre. L’ensemble des acteurs ont aussi demandé à ce que celle-ci, qui se déroulera probablement en Suisse, se tienne en public. Une initiative rarissime, la seule autre audience publique du TAS ayant eu lieu en 1999. L’Agence Mondiale Anti-Dopage (AMA) fait appel de la décision de la Fédération internationale de natation (Fina) qui, en raison d’un vice de procédure, a blanchi le Chinois, suite à un contrôle antidopage durant lequel ce dernier a détruit en septembre 2018 un échantillon de son propre sang avec un marteau. Sun, déjà banni trois mois pour dopage en 2014, risque la suspension à vie. Le nonuple champion du monde sur des distances allant du 200 au 1 500m nage libre a remporté deux nouveaux titres avec un doublé 200-400m lors des derniers Mondiaux de Gwangju (Corée du Sud) en juillet dernier. Mais sa présence a suscité la polémique, des nageurs comme Mack Horton ou Duncan Scott n’hésitant pas à montrer ostensiblement leur hostilité envers lui. La majorité des autres athlètes a soutenu ces initiatives, alors que la Fina a pris des sanctions et décidé d’un nouveau règlement pour éviter d’autres incidents.","date":"Wed, 21 Aug 2019 11:20:00 +0200","img":"https:\/\/www.ecnatation.org\/api\/public\/rss\/sport\/sport-1482904385.jpeg"},{"title":"Mondiaux-Relais 4x100m 4 nages (M): La Grande-Bretagne prive Dressel du record","description":"Caeleb Dressel n’a pas réussi à empocher une historique 7e médaille d’or ce dimanche aux championnats du monde de Gwangju (Corée du Sud). L’Américain pouvait égaler son record, co-détenu depuis 2017 avec la légende Michael Phelps (7 titres en 2007). Mais les Britanniques (James Guy, Adam Peaty, Duncan Scott et Luke Greenbank) ont coiffé les Etats-Unis au poteau pour la couronne sur 4x100m 4 nages (3’28\"10 contre 3’28\"45). La Russie prend le bronze (3’28\"81). <custom name=\"codehtml\"><blockquote class=\"twitter-tweet\" data-lang=\"fr\"><p lang=\"en\" dir=\"ltr\">First-ever medal for Team <a href=\"https:\/\/twitter.com\/TeamGB?ref_src=twsrc%5Etfw\">@TeamGB<\/a> in the Men's 4x100m Medley Relay! Well done, guys!! WHAT A RACE!! <br> <a href=\"https:\/\/twitter.com\/britishswimming?ref_src=twsrc%5Etfw\">@britishswimming<\/a> <br> <a href=\"https:\/\/twitter.com\/USASwimming?ref_src=twsrc%5Etfw\">@USASwimming<\/a> <br> Team Russia <a href=\"https:\/\/twitter.com\/hashtag\/FINAGwangju2019?src=hash&amp;ref_src=twsrc%5Etfw\">#FINAGwangju2019<\/a> <a href=\"https:\/\/twitter.com\/hashtag\/FINAworlds?src=hash&amp;ref_src=twsrc%5Etfw\">#FINAworlds<\/a> <a href=\"https:\/\/t.co\/1cQIYNmST4\">pic.twitter.com\/1cQIYNmST4<\/a><\/p>&mdash; FINA (@fina1908) <a href=\"https:\/\/twitter.com\/fina1908\/status\/1155462248610975744?ref_src=twsrc%5Etfw\">28 juillet 2019<\/a><\/blockquote> <script async src=\"https:\/\/platform.twitter.com\/widgets.js\" charset=\"utf-8\"><\/script><\/custom> Les Américains étaient en tête à la prise du dernier relais après la performance supersonique de Dressel en papillon malgré l'écart créé par Peaty en brasse. Mais Scott a réalisé un dernier 100m en crawl fabuleux (46\"14 lancé, temps le plus rapide sans combinaison). Dressel se console malgré tout avec une huitième médaille, grande première pour un seul nageur aux Mondiaux.","date":"Sun, 28 Jul 2019 17:19:00 +0200","img":"https:\/\/www.ecnatation.org\/api\/public\/rss\/sport\/sport-1482904336.jpeg"},{"title":"Mondiaux-Relais 4x100m 4 nages (D): L’or et le record pour les USA","description":"Forts d’un premier relais particulièrement probant signé Regan Smith sur 100m dos (57\"57, nouvelle référence mondiale), les Etats-Unis ont survolé le relais 4x100m 4 nages des Mondiaux de Gwangju, ce dimanche en Corée du Sud. Lilly King (brasse), Kelsi Dahlia (papillon) et Simone Manuel (nage libre) ont dans la foulée assuré l’essentiel, et plus encore: à savoir la victoire et un record du monde tout neuf, en 3’50\"40. Les Australiennes (3'53''42) et les Canadiennes (3'53''58) complètent le podium.","date":"Sun, 28 Jul 2019 16:14:00 +0200","img":"https:\/\/www.ecnatation.org\/api\/public\/rss\/sport\/sport-1482904298.jpeg"},{"title":"Mondiaux-400m 4 nages: Hosszu sacrée, Lesaffre dernière","description":"Fantine Lesaffre n'a pu faire mieux que 8e et dernière de la finale du 400m quatre nages, dimanche, aux championnats du monde de Gwangju en Corée du Sud. La nageuse française, championne d'Europe 2018, a terminé loin de la star hongroise Katinka Hosszu, sacrée pour la quatrième fois consécutive aux Mondiaux après des succès à Barcelone (2013), Kazan (2015) et Budapest (2017). La Chinoise Shiwen Yen décroche l'argent, juste devant la Japonaise Yui Ohashi.","date":"Sun, 28 Jul 2019 14:29:00 +0200","img":"https:\/\/www.ecnatation.org\/api\/public\/rss\/sport\/sport-1482904218.jpeg"},{"title":"Mondiaux-400m 4 nages: Lesaffre qualifiée pour la finale","description":"Fantine Lesaffre s'est qualifiée dimanche pour la finale du 400m 4 nages des championnats du monde de Gwangju en Corée du Sud. La nageuse nordiste était dans la série la plus rapide du jour, non loin de la meilleure mondiale Katinka Hosszu, qui a écrasé la concurrence en 4-35\"40. Lesaffre a terminé cinquième de ladite série en 4'38\"40, soit le sixième temps de tout le plateau. Treizième du 200m 4 nages la semaine passée, la championne d'Europe en titre de 24 ans tentera de faire mieux sur cette distance qu'elle affectionne davantage.","date":"Sun, 28 Jul 2019 07:11:00 +0200","img":"https:\/\/www.ecnatation.org\/api\/public\/rss\/sport\/sport-1482904163.jpeg"},{"title":"Mondiaux-Metella: \"On nous clashe trop\"","description":"L’équipe de France de natation affiche un bilan de deux médailles de bronze à la veille de la clôture des Mondiaux de Gwangju, en Corée du Sud. Un tableau de chasse guère clinquant que Mehdy Metella défend néanmoins bec et ongles. \"<i>On est la meilleure nation européenne mais pas encore mondiale<\/i>, souffle le nageur marseillais, troisième du relais mixte ce samedi aux côtés des Charlotte Bonnet, Marie Wattel et Clément Mignon. <i>Il faut qu’on soit content de notre natation. On nous clashe trop. Beaucoup de personnes parlent mal de la natation… N’oublions pas que les Etats-Unis, ce n’est pas le même peuple qu’en France. Ils (les Américains) nous sortent tous les jours des stars. Ce n’est pas le cas chez nous.<\/i>\" Et l’intéressé de développer sa pensée dans les propos retranscrits par RMC: \"<i>On n’est pas à 100% sur le sport. La politique n’est pas dirigée sur le sport. Si personne ne bouge, on ne pourra pas sortir d’autres champions. Je ne vise personne mais ceux qui disent que l’équipe de France est morte ou qu’ils préfèrent l’ancienne génération… On est la nouvelle génération et c’est très bien. On n’a pas encore montré réellement ce qu’on vaut !<\/i>\" Vivement Tokyo 2020 !","date":"Sat, 27 Jul 2019 23:38:00 +0200","img":"https:\/\/www.ecnatation.org\/api\/public\/rss\/sport\/sport-1482904083.jpeg"},{"title":"Dressel se couvre d'or, du bronze pour les Bleus","description":"<p>Caeleb Dressel poursuit sa razzia aux Mondiaux de Gwangju en décrochant trois nouvelles médailles d'or, pour porter son total à six titres cette semaines. La délégation française, elle, doit se contenter du bronze sur le 4x100 mètres mixte.<\/p>","date":"Sat, 27 Jul 2019 15:31:00 +0200","img":"https:\/\/www.ecnatation.org\/api\/public\/rss\/sport\/sport-1482904043.jpeg"},{"title":"Mondiaux-4x100m mixte: RM pour les USA, les Bleus en bronze","description":"Les Etats-Unis ont remporté ce samedi le relais 4x100 mètres mixte, aux Mondiaux de Gwangju, en signant au passage un nouveau record du monde (3'19\"40), devant l'Australie (3'19\"97). Caeleb Dressel, qui nageait en compagnie de Zach Apple, Mallory Comerford et Simone Manuel, s'offre ainsi sa sixième médaille d'or la semaine, la troisième du jour. L'équipe de France, emmenée par Mehdy Metella, Clément Mignon, Charlotte Bonnet et Marie Wattel, montera aussi sur le podium pour récupérer sa médaille de bronze (3'22\"11).","date":"Sat, 27 Jul 2019 14:57:00 +0200","img":"https:\/\/www.ecnatation.org\/api\/public\/rss\/sport\/sport-1482904001.jpeg"}]}