{"channel":{"title":"Natation - sport","description":"Suivez toute l'actualité de la natation et nageurs: Dernières infos, interviews et vidéos, calendrier, résultats et classements des championnats et compétitions en direct avec RMC Sport","copyright":"Copyright BFMTV","lastdate":"Sat, 05 Oct 2019 06:03:02 +0200","link":"https:\/\/rmcsport.bfmtv.com\/natation\/"},"items":[{"title":"Le grand intérêt économique de l’ISL, la nouvelle compétition avec Manaudou","description":"A Indianapolis (Etats-Unis) ce samedi, débute la première édition de l’International Swimming League, compétition fermée et intégralement privée de natation qui a pour but de révolutionner la discipline. Mais quel est son intérêt et surtout quelles sont ses forces économiques ?","date":"Sat, 05 Oct 2019 06:01:31 +0200"},{"title":"Florent Manaudou rêve de \"dépoussiérer la natation\" à l'ISL","description":"Florent Manaudou sera l’une des têtes d’affiche de la première étape de l’International Swimming League ce week-end à Indianapolis. De retour à la compétition en juin, la star de la natation tricolore s'est confiée à RMC Sport et espère enchaîner les bonnes performances pendant l’ISL. Ravi de se mesurer au gratin mondial, le nageur de 28 ans compte sur cette nouvelle ligue pour redynamiser son sport et lui permettre d’arriver en forme aux JO de Tokyo. ","date":"Sat, 05 Oct 2019 08:11:54 +0200","img":"https:\/\/www.ecnatation.org\/api\/public\/rss\/rmc\/rmc-1482921533.jpeg"},{"title":"Natation: Les nageurs auront un plan B pour les JO de Tokyo","description":"A quelques mois des Jeux olympiques de Tokyo 2020, il y a du changement pour la natation française. Les modes de qualification pour les JO évoluent, comme l'a annoncé la fédération française, avec une deuxième chance accordée aux nageurs. ","date":"Fri, 27 Sep 2019 06:53:15 +0200","img":"https:\/\/www.ecnatation.org\/api\/public\/rss\/rmc\/rmc-1482921446.jpeg"},{"title":"Manaudou participera aux championnats d'Europe petit bassin en décembre","description":"Florent Manaudou a repris le cours de sa carrière en natation. Le spécialiste du 50m nage libre participera aux championnats d'Europe de petit bassin en décembre prochain, sa première compétition internationale depuis son retour. ","date":"Fri, 27 Sep 2019 04:33:01 +0200","img":"https:\/\/www.ecnatation.org\/api\/public\/rss\/rmc\/rmc-1482921373.jpeg"},{"title":"USA: Une nageuse sanctionnée pour un maillot de bain trop petit","description":"Une nageuse américaine a été disqualifiée d’une compétition par une arbitre qui estimait que son maillot de bain ne cachait pas assez ses fesses. La lycéenne a finalement conservé sa victoire. ","date":"Thu, 12 Sep 2019 07:27:47 +0200","img":"https:\/\/www.ecnatation.org\/api\/public\/rss\/rmc\/rmc-1482921269.jpeg"},{"title":"Natation: \"Dressel est prenable sur 50m\", estime Manaudou avant Tokyo 2020","description":"Florent Manaudou, qui vise un grand retour aux Jeux olympiques de Tokyo l'été prochain, n'a pas manqué les récents championnats du monde, où l'Américain Caeleb Dressel a tout raflé, ou presque. Mais le Français estime dans une interview à l'Equipe qu'il peut rivaliser sur 50m nage libre, sa distance fétiche. ","date":"Wed, 28 Aug 2019 07:31:26 +0200","img":"https:\/\/www.ecnatation.org\/api\/public\/rss\/rmc\/rmc-1482921194.jpeg"},{"title":"Mondiaux de natation: révélations, déceptions... le bilan des Français","description":"Les championnats du monde de natation se sont achevés ce dimanche à Gwangju en Corée du Sud. Côté français, certains se sont révélés, comme David Aubry, alors que d'autres ont déçu, à l'image de Jérémy Stravius. ","date":"Sun, 28 Jul 2019 05:47:12 +0200","img":"https:\/\/www.ecnatation.org\/api\/public\/rss\/rmc\/rmc-1482921112.jpeg"},{"title":"Mondiaux de natation: un nageur arrêté après des accusations de harcèlement sexuel","description":"Tamas Kenderesi, nageur participant aux championnats du monde de natation a été arrêté, ce dimanche à Gwangju (Corée du Sud), après des accusations de harcèlement sexuel. ","date":"Sun, 28 Jul 2019 10:42:25 +0200","img":"https:\/\/www.ecnatation.org\/api\/public\/rss\/rmc\/rmc-1482921008.jpeg"},{"title":"Mondiaux de natation: Lesaffre en finale du 400 m quatre nages","description":"Fantine Lesaffre s'est qualifiée pour la finale du 400 m quatre nages des Championnats du monde de natation de Gwangju, en Corée du Sud. La Française disputera sa finale à 14h19 heure française ce dimanche. ","date":"Sun, 28 Jul 2019 07:41:03 +0200","img":"https:\/\/www.ecnatation.org\/api\/public\/rss\/rmc\/rmc-1482920919.jpeg"},{"title":"Mondiaux de natation: les Bleus \"submergés d’émotion\" après le bronze en relais mixte","description":"A l’image de Charlotte Bonnet, les quatre relayeurs tricolores étaient comblés et émus après avoir décroché une médaille de bronze dans l’épreuve du relais mixte des championnats du monde ce samedi à Gwangju (Corée du Sud). ","date":"Sat, 27 Jul 2019 06:19:33 +0200","img":"https:\/\/www.ecnatation.org\/api\/public\/rss\/rmc\/rmc-1482920844.jpeg"}]}