{"channel":{"title":"ffnatation.fr - Les news","description":"Les dernières actualités de la Fédération Française de Natation","copyright":"© 2012 ffnatation.fr","lastdate":"Mon, 07 Oct 2019 21:05:18 +0200","link":"http:\/\/www.ffnatation.fr\/"},"items":[{"title":"Di 06\/10 - 11:02:00 - COMEN Eau Libre 2019 (Larnaca - Chypre)","description":" EAU - Jules WALLART (1er, Dunkerque Natation) et Clément KUKLA (2e, AAS Sarcelles Natation 95) signent un magnifique doublé sur le 7,5 km Juniors 2. Chez les filles, Helvina HUET (AC Hyères) et Emma ONOLFO (Montpellier Métropole Natation) se classent respectivement 7e et 8e. Bilan de la compétition pour l'équipe de France : 3 titres glanés sur les 6 épreuves au programme, plus une médaille d'argent. Félicitations à l'ensemble des nageurs et aux membres du staff !"},{"title":"Sa 05\/10 - 18:38:00 - Coupe du monde Budapest J2","description":" NAT - David et Damien sur le même tempo en ce début de saison - Avec seulement quelques centièmes pour les départager à l'arrivée, David AUBRY et Damien JOLY terminent respectivement 4e (15:23.13) et 5e (15:23.44) de la série rapide du 1 500m nage libre."},{"title":"Sa 05\/10 - 13:12:00 - COMEN Eau Libre 2019 (Larnaca - Chypre)","description":" EAU - Emma CALVO (AC Hyères) remporte l'épreuve féminine du 5 km Juniors 1. Emma BRUNEAU (Lille Métropole) se classe 4e. Helvina HUET (AC Hyères), Emma ONOLFO (Montpellier Métropole), Jules WALLART (Dunkerque) et Clément KUKLA (AAS Sarcelles) s'imposent sur le relais mixte 4*1250m Juniors 2. Félicitations ! Suite et fin de la compétition demain avec les épreuves du 7,5 km Juniors 2."},{"title":"Sa 05\/10 - 11:00:00 - Coupe du monde Budapest J2 : pas de Français en lice ce matin","description":" NAT - Pour cette deuxième journée de l'étape hongroise de la Coupe du monde, David AUBRY et Damien JOLY disputeront le 1 500m nage libre dans la série rapide, au programme de ce soir à partir de 17h. David se présentera avec le deuxième chrono des huit engagés (14:44.72) et Damien avec le quatrième (14:53.52)."},{"title":"Ve 04\/10 - 14:11:00 - Compétitions nationales – Informations","description":" MTR - les Championnats de France N2 hiver qui se dérouleront aux mêmes dates que les N1, soit du jeudi 27 février au dimanche 1 er mars 2020, auront lieu à Angers. La ville organisatrice des Championnats de France interclubs sera Tours. Nous sommes toujours dans l'attente d'un lieu pour la Natation Artistique et le Plongeon."},{"title":"Ve 04\/10 - 13:34:00 - Coupe du monde Budapest J1 : pas de Français en finale","description":" NAT - En terminant respectivement 9e et 13e des séries du 400m nage libre de cette première matinée dans le complexe Duna Arena de Budapest, David AUBRY (3:56.90) et Damien JOLY (4:00.19) - seuls Français engagés du jour - ne disputeront pas la finale de l'épreuve ce soir. Une finale 100% européenne dont trois Hongrois, à domicile."},{"title":"Ve 04\/10 - 11:52:00 - Courrier du président sur la réforme de la licence saison 2019\/2020","description":" FFN - La nouvelle saison vient de débuter et extranat a été ouvert dès le 16 septembre, comme je m'y étais engagé et nous ne pouvons que nous féliciter de ce succès collectif. Je me devais de vous remercier. Même si les chiffres définitifs de la saison 2018\/2019 ne sont pas encore totalement finalisés – la saison d'eau libre n'étant pas terminée - nous savons d'ores et déjà que cette première année de réforme se conclura autour des 375 000 licences, contre 308 865 l'an dernier. Encore une fois, je vous en remercie. Lire la suite..."},{"title":"Ve 04\/10 - 09:56:00 - #Newsletter - FFN infos septembre","description":" FFN - Retrouvez l'intégralité de la newsletter fédérale du mois de septembre avec les événements incontournables à venir, l'agenda, la vie des services, l'INFAN, toutes les infos sur le haut niveau... Consultez là dés maintenant."},{"title":"Je 03\/10 - 11:00:00 - 4 au 6 octobre : premières confrontations à l'international de la saison !","description":" NAT - La sélection française composée de deux nageurs et conduite par Richard MARTINEZ, directeur de la natation course, s'envole aujourd'hui pour Budapest (Hongrie), 4e étape du circuit de la Coupe du monde FINA 2019. Pour cette 31e édition - ce circuit a été mis en place en 1988 - les Français n'en disputeront que trois sur les sept qui ont été programmées entre août et novembre. David AUBRY et Damien JOLY seront en lice dès demain matin, 9h30, en séries du 400m nage libre."},{"title":"Je 03\/10 - 10:57:00 - Coupe COMEN Eau Libre","description":" EAU - La délégation France s'envole aujourd'hui pour Larnaca (Chypre) où la compétition se déroulera samedi et dimanche prochains. Nageuses et nageurs sélectionnés : Emma BRUNEAU (Lille Métropole Natation), Emma CALVO (AC Hyères), Helvina HUET (AC Hyères), Clément KUKLA (AAS Sarcelles Natation 95), Emma ONOLFO (Montpellier Métropole Natation) et Jules WALLART (Dunkerque Natation). Staff : Benjamin TRANCHARD (Responsable d'équipe), Annick DE SUSINI (coach), Nicolas MIQUELESTORENA (coach) et Célia BARROT (kiné)."},{"title":"Me 02\/10 - 09:20:00 - Coupe de France Eau Libre 2019","description":" EAU - A l'issue de la finale disputée à Jablines le weekend dernier, deux pensionnaires de l'Alliance Dijon Natation s'adjugent les classements généraux finaux : Agathe HENRY chez les dames, Alexandre VERPLAETSE chez les messieurs. Félicitations pour leur régularité tout au long de l'été ! Classements complets en cliquant sur le lien ci-dessous."},{"title":"Lu 30\/09 - 11:25:00 - Commission des Maîtres","description":" MTR - Le comité directeur de la fédération a validé la proposition de composition de la nouvelle commission des Maîtres présidée par Jimmy PERSIGANT. L'élu référent est M. Patrick PEREZ. Les membres sont Mme Michèle BOURD, MM. Lionel CHALENDAR, Philippe ROUBLIQUE et Dominique VIARD. La Commission élargie est composée de Mme Anne BECQUET-LEGENDRE (Natation Artistique) et de MM. Ivan RODRIGO-GARCIA (Plongeon) et Michel GUILLEMIN (International)."}]}