{"channel":{"title":"ffnatation.fr - Les news","description":"Les dernières actualités de la Fédération Française de Natation","copyright":"© 2012 ffnatation.fr","lastdate":"Mon, 02 Mar 2020 15:07:46 +0100","link":"http:\/\/www.ffnatation.fr\/"},"items":[{"title":"Lu 02\/03 - 08:53:00 - #Newsletter - FFN infos mars","description":" FFN - Retrouvez l'intégralité de la newsletter fédérale du mois de mars avec les événements incontournables à venir, l'agenda, la vie des services, l'INFAN, toutes les infos sur le haut niveau... Consultez là dés maintenant."},{"title":"Di 01\/03 - 20:18:00 - France Maîtres en Martinique – J4","description":" MTR - 6 nouveaux records de France ont été battus. Chez les dames : V. SOUVERAIN (Club Aqua Vallée-de-Chevreuse\/C7) au 200 NL en 2:26.72 et au 200 4 Nages en 2:50.05 S. MORAND (Boulogne Billancourt Natation\/C8) a battu le record du 100 Papillon en 1:24.79 Chez les messieurs : C. SIBILLE (CN Coutances\/C13) a battu le record du 50 Brasse en 52.28 et du 100 Papillon en 2.2805. Record pour le Club des Nageurs de Paris en R2 au 4 x 50 NL Mixte en 1:40.78."},{"title":"Di 01\/03 - 15:32:00 - Championnats de France N2 Hiver 2020 à ANGERS","description":" MTR - La première édition de ces championnats s'est achevée ce midi laissant l'opportunité aux nageurs de rentrer tranquillement chez eux. Un record d'Europe et deux records de France ont été battus durant ces championnats. Félicitations à tous les nageurs et merci également au jury, aux bénévoles du Club d'ANGERS et à son président Nicolas LEMONNIER, à la ligue régionale des PAYS-DE-LOIRE, à la ville d'ANGERS ainsi qu'au département du MAINE-ET-LOIRE, pour avoir permis la réalisation de ces championnats. Rendez-vous en juin pour les N2 été."},{"title":"Di 01\/03 - 13:31:00 - Championnats de France Hiver des Maîtres – J3","description":" MTR - Moisson de 7 records. Chez les dames : au 200 Brasse, L. DOLLE (US Crépy-en-Valois\/C6\/3:01.90), au 50 Dos, M. RAYNAUD (CN Grésivaudan\/C11\/09:52.17), au 100 4N, A. LOMBARD (Fos Natation\/C3\/1:06.11) et au relais 4 x 50 NL, Transnage Caraïbes, R3, en 1:55.60. Chez les messieurs : au 200 Brasse, D. COLLY (Chartres MN\/C13\/4:49.58), au 50 Dos, P. NIAU (CN Viry-Châtillon\/C8\/30.98) et au relais 4 x 50 NL, le CN Coutances, R7, en 3:52.32."},{"title":"Sa 29\/02 - 17:57:00 - Championnats N2 Hiver Angers – J3","description":" MTR - Claire SUPIOT, d'Angers Natation, qualifiée aux jeux Olympiques de Séoul en 1988, a battu le record de France en C6 au 800m NL en 10:08.42."},{"title":"Sa 29\/02 - 14:32:00 - France Maîtres en Martinique – J2","description":" MTR - 9 nouveaux records de France ont été battus. Chez les dames : au 800 NL, V. SOUVERAIN (Aqua Vallée-de-Chevreuse\/C7\/10:32.68), au 50 Papillon S. MORAND (BBN\/C8\/35.87) et M.-E. LETANG (CN Paris\/C1\/27.11), au 400 4N, L. CONFOLANT (CN Paris\/C3\/5:10.61) et au 4 x 50 4N, le relais de Transnage Caraïbes (R7\/2:10.39). Chez les messieurs : au 50 Papillon, C. SIBILLE (CN Coutances\/C13\/58.47) et L. NEUVILLE (BBN\/C7\/28.36). Au 100 NL, L. NEUVILLE (BBN\/C7\/56.55) et le relais 4 x 50 4N pour le CN Coutances (R7\/4:20.66)"},{"title":"Sa 29\/02 - 12:43:00 - XXVIes Championnats de France Maîtres au Lamentin","description":" MTR - Deux autres records de France ont été battus lors de cette 1ère journée : Sophie MORAND (BBN) au 200 Papillon, C8, en 3:15.89 et le relais 4 x 50 4N mixte R2 du CN Paris en 1:52.78. Epreuve d'eau libre : 219 nageurs (97 dames et 122 messieurs) se sont inscrits à l'épreuve du 3000m. qui se déroulera le Dimanche 1er mars après-midi."},{"title":"Ve 28\/02 - 23:15:00 - Championnats de France Hiver Open des Maîtres au Lamentin","description":" MTR - Bilan de la 1ère journée : le 50 NL était à l'honneur en ce jeudi 27 février. Maria-Elena LETANG (CN Paris), C1, a battu le record du monde de l'épreuve, avec un temps exceptionnel de 25.00 (ancien record 0.2529). Le sociétaire de Boulogne-Billancourt Natation, Laurent NEUVILLE, a quant à lui battu le record de France, en C7, en 25.73, rafraichissant ainsi le chrono d'un dixième."},{"title":"Ve 28\/02 - 16:59:00 - Championnats de France N2 Maîtres Hiver à Angers","description":" MTR - Pour cette 2e réunion, un nouveau record de France au 50m Papillon, catégorie C8, a été battu par Katia PIERRE (St-Nazaire AN) en 36.18. A demain pour la 3e et avant-dernière réunion : ouverture des portes 8h30, premier départ 10h."},{"title":"Je 27\/02 - 17:48:00 - Championnats de France N2 Maîtres Hiver à Angers","description":" MTR - Le record d'Europe au 100 NL dame (temps de passage du 200 NL), catégorie C7, a été battu lors de la 1ère réunion de ces championnats par Marie-Thérèse FUZZATI (SUI) du Club des Nageurs de Paris. Elle a nagé l'épreuve en 1.0179. Rendez-vous demain pour la suite de la compétition : ouverture des portes 8h30, premier départ 10h."},{"title":"Je 27\/02 - 14:55:00 - La billetterie pour les Championnats de France de natation course est ouverte !","description":" NAT - Cette année, les Championnats de France de natation course auront lieu à Chartres du 14 au 19 avril. Accédez à la billetterie en ligne pour connaitre le programme détaillé et pour réserver vos places. Cliquez sur le lien ''plus d'infos''"},{"title":"Me 26\/02 - 20:27:00 - Championnats de France N2 Maîtres Hiver à Angers","description":" MTR - Suite à la réunion technique de ce mercredi qui s'est déroulée dans l'enceinte de la piscine Jean Bouin, le programme définitif est maintenant disponible sur le Live dédié à la compétition. Pour rappel, la 1ère édition des Championnats N2 débutera le jeudi 27 février à 14h. mais le bassin reste disponible dès le matin de 10h. à 12h. afin que les nageurs puissent prendre possession des lieux."}]}